INSERT INTO company_info (company_id,company_name) VALUES
	 (1,'미래에셋증권'),
	 (2,'한국투자증권'),
	 (3,'NH투자증권'),
	 (4,'삼성증권'),
	 (5,'KB증권'),
	 (6,'메리츠증권'),
	 (7,'하나증권'),
	 (8,'신한투자증권'),
	 (9,'키움증권'),
	 (10,'대신증권');
INSERT INTO company_info (company_id,company_name) VALUES
	 (11,'교보증권'),
	 (12,'한화투자증권'),
	 (13,'신영증권'),
	 (14,'유안타증권'),
	 (15,'현대차증권'),
	 (16,'아이엠증권'),
	 (17,'IBK투자증권'),
	 (18,'비엔케이투자증권'),
	 (19,'우리투자증권(구.포스증권)'),
	 (20,'유진투자증권');
INSERT INTO company_info (company_id,company_name) VALUES
	 (21,'DB금융투자'),
	 (22,'엘에스증권'),
	 (23,'부국증권'),
	 (24,'다올투자증권'),
	 (25,'SK증권'),
	 (26,'유화증권'),
	 (27,'한양증권'),
	 (28,'케이프투자증권'),
	 (29,'토스증권'),
	 (30,'리딩투자증권');
INSERT INTO company_info (company_id,company_name) VALUES
	 (31,'상상인증권'),
	 (32,'카카오페이증권'),
	 (33,'흥국증권'),
	 (34,'DS투자증권'),
	 (35,'코리아에셋투자증권'),
	 (36,'KR투자증권'),
	 (37,'케이아이디비채권중개');
