CREATE TABLE company_info (
    company_id SERIAL PRIMARY KEY,       -- 회사 고유 식별자 (자동 증가)
    company_name VARCHAR(100) NOT NULL -- 회사 이름 (예: 삼성전자, LG화학 등)
);

INSERT INTO company_info (company_name)
VALUES
('미래에셋증권'),
('한국투자증권'),
('NH투자증권'),
('삼성증권'),
('KB증권'),
('메리츠증권'),
('하나증권'),
('신한투자증권'),
('키움증권'),
('대신증권'),
('교보증권'),
('한화투자증권'),
('신영증권'),
('유안타증권'),
('현대차증권'),
('아이엠증권'),
('IBK투자증권'),
('비엔케이투자증권'),
('우리투자증권(구.포스증권)'),
('유진투자증권'),
('DB금융투자'),
('엘에스증권'),
('부국증권'),
('다올투자증권'),
('SK증권'),
('유화증권'),
('한양증권'),
('케이프투자증권'),
('토스증권'),
('리딩투자증권'),
('상상인증권'),
('카카오페이증권'),
('흥국증권'),
('DS투자증권'),
('코리아에셋투자증권'),
('KR투자증권'),
('케이아이디비채권중개');
