export const faqData = {
  'general-chat': [
    "예탁증권담보대출 관련화면에 대해 알려주세요",
    "예탁증권 담보대출 대출비율 알려줘",
    "수익증권 담보대출 업무 플로우에 대해 알려줘",
    "간편소액 담보대출 이자율을 알려줘."
  ],
  'overseas-loan': [
    "2024-12-20",
    "2024-11-14",
    "2024-10-02",
    "2024-08-30"
    // "애플 주식 분석해주세요",
    // "테슬라 투자 전망이 어떤가요?",
    // "해외주식 매매 수수료는 얼마인가요?",
    // "미국 증시 전망이 궁금합니다"
    //
  ],
  'financial-statements': [
    "매출액 증가율 계산해주세요",
    "부채비율이 무엇인가요?",
    "영업이익률 분석해주세요",
    "현금흐름표 설명해주세요"
  ],
  'branch-manual': [
    "예탁증권담보대출 관련화면에 대해 알려주세요",
    "예탁증권 담보대출 대출비율 알려줘",
    "수익증권 담보대출 업무 플로우에 대해 알려줘",
    "간편소액 담보대출 이자율을 알려줘."
    // "투자자정보확인서 등급에 대해 알려줘.",
    // "제휴 은행별 계좌 개설 가능 상품과 특징은 무엇인가요?",
    // "법인 계좌 개설은 어떻게 하나요?",
    // "금융 상품 가입 서류는 무엇인가요?"
  ]
};
  